Repository: SandaruKasa/SKTG
Catalog: locale/*/LC_MESSAGES/junior.po
Languages: ru

source: The number of dice is too small. Minimum is {}.
ru: Слишком мало костей. Допустимый минимум: {}.

source: The number of dice is too big. Maximum is {}
ru: Слишком много костей. Допустимый максимум: {:'}.

source: The number of sides is too small. Minimum is {}
ru: Слишком мало граней. Допустимый минимум: {}.

source: The number of sides is too big. Maximum is {}
ru: Слишком много граней. Допустимый максимум: {:'}.

source: Reply with this command to a photo you want to compress
ru: Ответь этой командой на фото, которое хочешь сшакалить

source: Sorry, this button is not for you
ru: Извини, кнопка не твоя!

source: Sorry, this menu is too old. Please, try using the /jpeg command instead.
ru: Эта менюшка слишком старая. Воспользуйся командой /jpeg

source: Not so fast! Retry after {} second
ru: Не так быстро! Подожди {} секунду

source: Here you are: {}
ru: Вот, пожалуйста: {}

source: Send this command as a reply to a message with a YouTube Shorts link or paste the link after the command.
ru: Ответь этой командой на сообщение со ссылкой на YouTube Shorts или вставь ссылку после команды (в одном соощении).

source: Already added
ru: Уже добавлено!

source: Reply to a shroom, lol
ru: Ответь на гриб, лол

source: It's a standalone sticker
ru: Это стикер без стикерпака

source: Reply to a shroom sticker set, lol
ru: Ответь на стикерпак с грибами, лол
